
/* Class = "NSTextFieldCell"; title = "Spjallrás:"; ObjectID = "49"; */
"49.title" = "Spjallrás:";

/* Class = "NSTextFieldCell"; title = "Með skilaboðum:"; ObjectID = "52"; */
"52.title" = "Með skilaboðum:";

/* Class = "NSTextFieldCell"; title = "Skiljið notendanöfn í sundur með kommu."; ObjectID = "53"; */
"53.title" = "Skiljið notendanöfn í sundur með kommu.";

/* Class = "NSTextFieldCell"; title = "Bjóða notendum:"; ObjectID = "55"; */
"55.title" = "Bjóða notendum:";
